
MEETINGSTONE_CHARACTER_DB = {
	["profileKeys"] = {
		["Mdouolnsea - 海克泰尔"] = "Mdouolnsea - 海克泰尔",
	},
	["profiles"] = {
		["Mdouolnsea - 海克泰尔"] = {
			["settings"] = {
				["storage"] = {
					["y"] = 0,
					["x"] = -46.22183227539063,
					["scale"] = 1,
				},
			},
			["searchHistoryList"] = {
				"2-0-0-0", -- [1]
				"1-0-0-0", -- [2]
				"9-0-19-0", -- [3]
				"6-0-0-0", -- [4]
			},
			["appShine"] = "80100.01",
			["recent"] = {
				["9-0-19-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "绝辰冥天-瓦丝琪",
						["time"] = 1564724659,
						["class"] = 3,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "疾風魔狼劍-熊猫酒仙",
						["iLvl"] = 418,
						["time"] = 1564724659,
						["class"] = 1,
						["bTag"] = "疾風魔狼劍#5796",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "沫沫曈-拉文凯斯",
						["time"] = 1564724659,
						["class"] = 1,
					}, -- [3]
					{
						["role"] = "HEALER",
						["name"] = "这波跪怪我咯-海克泰尔",
						["iLvl"] = 404,
						["time"] = 1564725515,
						["class"] = 2,
						["bTag"] = "优秀#51825",
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "Momijii-主宰之剑",
						["time"] = 1564724659,
						["class"] = 11,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "等登灯邓等灯-主宰之剑",
						["time"] = 1564724659,
						["class"] = 4,
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "午市已到-海克泰尔",
						["iLvl"] = 407,
						["time"] = 1564731275,
						["class"] = 3,
						["bTag"] = "Robinson#5233",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "Androsia-海克泰尔",
						["iLvl"] = 430,
						["time"] = 1564731963,
						["class"] = 4,
						["bTag"] = "AaronCHEN#51885",
					}, -- [8]
					{
						["role"] = "HEALER",
						["name"] = "Amandeep-末日行者",
						["iLvl"] = 399,
						["time"] = 1564724398,
						["class"] = 2,
						["bTag"] = "虹一#51690",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "耍一个妞-主宰之剑",
						["iLvl"] = 405,
						["time"] = 1564724659,
						["class"] = 12,
						["bTag"] = "沧桑#51598",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "女子无材-泰兰德",
						["time"] = 1564724758,
						["class"] = 3,
						["leader"] = true,
					}, -- [11]
					{
						["role"] = "DAMAGER",
						["name"] = "人鱼线的刘谋-燃烧之刃",
						["time"] = 1564724758,
						["class"] = 12,
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "我变羊我快乐-塞拉摩",
						["time"] = 1564724758,
						["class"] = 1,
					}, -- [13]
					{
						["role"] = "DAMAGER",
						["name"] = "印拉希尔王-熊猫酒仙",
						["time"] = 1564724758,
						["class"] = 1,
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "Âãäãäåææç-末日行者",
						["time"] = 1564724758,
						["class"] = 3,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "方式对你借口-国王之谷",
						["time"] = 1564725789,
						["class"] = 3,
						["leader"] = true,
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "蛇皮丷-主宰之剑",
						["iLvl"] = 440,
						["time"] = 1564724905,
						["class"] = 3,
						["bTag"] = "MightyBeast#560818",
					}, -- [17]
					{
						["role"] = "HEALER",
						["name"] = "午夜的寂寞-风暴峭壁",
						["iLvl"] = 417,
						["time"] = 1564724953,
						["class"] = 2,
						["bTag"] = "石头5582#5963",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "德国小妹-基尔加丹",
						["iLvl"] = 391,
						["time"] = 1564725615,
						["class"] = 7,
						["bTag"] = "阴影之光#5311",
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "老对-破碎岭",
						["iLvl"] = 415,
						["time"] = 1564725173,
						["class"] = 8,
						["bTag"] = "Skp#5151",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "猪子鸣-白银之手",
						["time"] = 1564725638,
						["class"] = 3,
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "杀破丶狼-熊猫酒仙",
						["iLvl"] = 368,
						["time"] = 1564725638,
						["class"] = 6,
						["bTag"] = "闪亮之翼#525395",
					}, -- [22]
					{
						["role"] = "DAMAGER",
						["name"] = "冫京-主宰之剑",
						["iLvl"] = 423,
						["time"] = 1564725443,
						["class"] = 1,
						["bTag"] = "景凉#51561",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "打企鹅豆豆-瓦里玛萨斯",
						["iLvl"] = 438,
						["time"] = 1564725604,
						["class"] = 1,
						["bTag"] = "百椽#5669",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "叶旋-罗宁",
						["iLvl"] = 407,
						["time"] = 1564725589,
						["class"] = 2,
						["bTag"] = "战斗歌声#5775",
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "山里的法爺-德拉诺",
						["time"] = 1564725638,
						["class"] = 8,
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "孟婆汤还解渴-安苏",
						["time"] = 1564725926,
						["class"] = 9,
						["leader"] = true,
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "白小兔暴走-国王之谷",
						["iLvl"] = 395,
						["time"] = 1564725926,
						["class"] = 1,
						["bTag"] = "消逝的光芒#51880",
					}, -- [28]
					{
						["role"] = "HEALER",
						["name"] = "牧色苍茫-遗忘海岸",
						["iLvl"] = 428,
						["time"] = 1564725926,
						["class"] = 5,
						["bTag"] = "thestarsfury#5193",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "白夜万星-国王之谷",
						["iLvl"] = 423,
						["time"] = 1564725926,
						["class"] = 2,
						["bTag"] = "白无禁忌#5517",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "诺言丨-深渊之巢",
						["iLvl"] = 381,
						["time"] = 1564725926,
						["class"] = 8,
						["bTag"] = "倾世沉沦#5150",
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "园园圈圈-罗宁",
						["iLvl"] = 428,
						["time"] = 1564725926,
						["class"] = 3,
						["bTag"] = "嗲丽丽#5635",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "捅主任丶-迦拉克隆",
						["iLvl"] = 435,
						["time"] = 1564725926,
						["class"] = 4,
						["bTag"] = "阿阿阿杰#51559",
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "乌殇一小战-主宰之剑",
						["iLvl"] = 423,
						["time"] = 1564725926,
						["class"] = 1,
						["bTag"] = "黑桃尖#5890",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "不愁吃喝舒仪-安苏",
						["time"] = 1564729817,
						["class"] = 8,
						["leader"] = true,
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "神域丶靈舞-白银之手",
						["iLvl"] = 439,
						["time"] = 1564729817,
						["class"] = 4,
						["bTag"] = "神域丶琳舞#5357",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "何必这么苦-熊猫酒仙",
						["time"] = 1564729817,
						["class"] = 8,
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "疯狂焱-熊猫酒仙",
						["iLvl"] = 412,
						["time"] = 1564729817,
						["class"] = 1,
						["bTag"] = "疯狂焰#5472",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "Ihuntress-雷克萨",
						["iLvl"] = 348,
						["time"] = 1564729817,
						["class"] = 3,
						["bTag"] = "iWarrior#5354",
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "爱恨自知-破碎岭",
						["iLvl"] = 429,
						["time"] = 1564727364,
						["class"] = 10,
						["bTag"] = "爱恨自知#5622",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "Midevastate-白银之手",
						["iLvl"] = 435,
						["time"] = 1564729817,
						["class"] = 9,
						["bTag"] = "赤色彗星#5440",
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "一只大脑虎-主宰之剑",
						["iLvl"] = 432,
						["time"] = 1564729817,
						["class"] = 12,
						["bTag"] = "暗影之鱼人#5235887",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "王瑟小可爱-万色星辰",
						["time"] = 1564731275,
						["class"] = 10,
						["leader"] = true,
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "Hachii-伊萨里奥斯",
						["iLvl"] = 432,
						["time"] = 1564731275,
						["class"] = 2,
						["bTag"] = "HachiLau#5478",
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "Medlie-白银之手",
						["iLvl"] = 437,
						["time"] = 1564731275,
						["class"] = 4,
						["bTag"] = "Catherine#51200",
					}, -- [45]
					{
						["role"] = "DAMAGER",
						["name"] = "鸿奕-尘风峡谷",
						["time"] = 1564730495,
						["class"] = 1,
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "爱尔兰的玫瑰-荆棘谷",
						["iLvl"] = 406,
						["time"] = 1564731275,
						["class"] = 2,
						["bTag"] = "爱尔兰的玫瑰#5870",
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "拾不起的情怀-永恒之井",
						["iLvl"] = 400,
						["time"] = 1564731275,
						["class"] = 12,
						["bTag"] = "kevin#53267",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "齐柏林-耳语海岸",
						["iLvl"] = 381,
						["time"] = 1564730497,
						["class"] = 3,
						["bTag"] = "跳跃之巫师#5123578",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "百撕不得骑妹-风暴峭壁",
						["iLvl"] = 420,
						["time"] = 1564730782,
						["class"] = 2,
						["bTag"] = "暗夜黑骑士#5721",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "冬玉-达纳斯",
						["iLvl"] = 399,
						["time"] = 1564730782,
						["class"] = 9,
						["bTag"] = "咕噜咕噜叫#5723",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "尼梅幽闻花-格雷迈恩",
						["time"] = 1564731852,
						["class"] = 1,
					}, -- [52]
					{
						["role"] = "DAMAGER",
						["name"] = "爆炸小老头-罗宁",
						["iLvl"] = 409,
						["time"] = 1564731275,
						["class"] = 12,
						["bTag"] = "极速之潜行者#513462",
					}, -- [53]
					{
						["role"] = "DAMAGER",
						["name"] = "冰封水竹-克尔苏加德",
						["time"] = 1564731963,
						["class"] = 8,
						["leader"] = true,
					}, -- [54]
					{
						["role"] = "DAMAGER",
						["name"] = "青时雨-祖阿曼",
						["iLvl"] = 401,
						["time"] = 1564731963,
						["class"] = 3,
						["bTag"] = "青时雨#5273",
					}, -- [55]
					{
						["role"] = "DAMAGER",
						["name"] = "隐形的孤独-阿迦玛甘",
						["iLvl"] = 418,
						["time"] = 1564731963,
						["class"] = 4,
						["bTag"] = "LuckyTiger#5110382",
					}, -- [56]
					{
						["role"] = "DAMAGER",
						["name"] = "冲锋滅尔曹-熊猫酒仙",
						["iLvl"] = 419,
						["time"] = 1564731963,
						["class"] = 1,
						["bTag"] = "赏个巴福#5778",
					}, -- [57]
					{
						["role"] = "DAMAGER",
						["name"] = "都是想要哭-安苏",
						["time"] = 1564731963,
						["class"] = 1,
					}, -- [58]
					{
						["role"] = "DAMAGER",
						["name"] = "凱瑟琳-瓦里玛萨斯",
						["time"] = 1564731963,
						["class"] = 6,
					}, -- [59]
					{
						["role"] = "HEALER",
						["name"] = "圣武宗师-永恒之井",
						["time"] = 1564731963,
						["class"] = 2,
					}, -- [60]
					{
						["role"] = "DAMAGER",
						["name"] = "手贱者周卓-主宰之剑",
						["time"] = 1564731963,
						["class"] = 12,
					}, -- [61]
				},
				["3-0-657-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "蒂莉娜-斯坦索姆",
						["time"] = 1564733660,
						["class"] = 8,
					}, -- [1]
					{
						["role"] = "DAMAGER",
						["name"] = "Uåæsåæb-安苏",
						["iLvl"] = 332,
						["time"] = 1564733614,
						["class"] = 6,
						["leader"] = true,
						["bTag"] = "Madman#52154",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "老禍害-桑德兰",
						["iLvl"] = 433,
						["time"] = 1564733560,
						["class"] = 1,
						["bTag"] = "祸害#5331",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "美丽有敌-火喉",
						["time"] = 1564733660,
						["class"] = 3,
					}, -- [4]
					{
						["role"] = "DAMAGER",
						["name"] = "超多橙装-白银之手",
						["time"] = 1564733652,
						["class"] = 7,
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "間單-红云台地",
						["iLvl"] = 438,
						["time"] = 1564733571,
						["class"] = 1,
						["bTag"] = "Qoqo#5347",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "七月花-金色平原",
						["iLvl"] = 384,
						["time"] = 1564733588,
						["class"] = 6,
						["bTag"] = "光中之光#51693",
					}, -- [7]
					{
						["role"] = "DAMAGER",
						["name"] = "战猎-金色平原",
						["iLvl"] = 421,
						["time"] = 1564733660,
						["class"] = 3,
						["bTag"] = "康宝#5644",
					}, -- [8]
					{
						["role"] = "HEALER",
						["name"] = "隐藏的白熊-主宰之剑",
						["iLvl"] = 428,
						["time"] = 1564733560,
						["class"] = 10,
						["bTag"] = "祝踏岚#52509",
					}, -- [9]
					{
						["role"] = "DAMAGER",
						["name"] = "葡萄巧克力-迦拉克隆",
						["iLvl"] = 408,
						["time"] = 1564733571,
						["class"] = 9,
						["bTag"] = "衣染御香丨人未凉#5284",
					}, -- [10]
					{
						["role"] = "DAMAGER",
						["name"] = "冰疯魔狼箭-罗宁",
						["iLvl"] = 441,
						["time"] = 1564733584,
						["class"] = 3,
						["bTag"] = "暗之冰枫#5708",
					}, -- [11]
					{
						["role"] = "TANK",
						["name"] = "吨吨炖-蜘蛛王国",
						["iLvl"] = 440,
						["time"] = 1564733571,
						["class"] = 10,
						["bTag"] = "大饼#52768",
					}, -- [12]
					{
						["role"] = "DAMAGER",
						["name"] = "战天斗地-索瑞森",
						["iLvl"] = 413,
						["time"] = 1564733639,
						["class"] = 1,
						["bTag"] = "djjj#5397",
					}, -- [13]
					{
						["role"] = "TANK",
						["name"] = "糖糖没有果-凯尔萨斯",
						["iLvl"] = 437,
						["time"] = 1564733580,
						["class"] = 2,
						["bTag"] = "小吕布#51835",
					}, -- [14]
					{
						["role"] = "DAMAGER",
						["name"] = "哈涅狄斯-暮色森林",
						["time"] = 1564733584,
						["class"] = 2,
					}, -- [15]
					{
						["role"] = "DAMAGER",
						["name"] = "丨導媚熋丨-幽暗沼泽",
						["iLvl"] = 408,
						["time"] = 1564733582,
						["class"] = 11,
						["bTag"] = "迷你之泰坦#516212",
					}, -- [16]
					{
						["role"] = "DAMAGER",
						["name"] = "流蠡兮誓-国王之谷",
						["iLvl"] = 414,
						["time"] = 1564733592,
						["class"] = 12,
						["bTag"] = "阿拉派#5717",
					}, -- [17]
					{
						["role"] = "DAMAGER",
						["name"] = "圣光灬卡路里-金色平原",
						["iLvl"] = 424,
						["time"] = 1564733560,
						["class"] = 2,
						["bTag"] = "暗夜之鸦#5100769",
					}, -- [18]
					{
						["role"] = "DAMAGER",
						["name"] = "晓雨润如酥-安苏",
						["time"] = 1564733440,
						["class"] = 12,
					}, -- [19]
					{
						["role"] = "DAMAGER",
						["name"] = "派达星黑猎-伊瑟拉",
						["iLvl"] = 388,
						["time"] = 1564733599,
						["class"] = 3,
						["bTag"] = "派达战神#5664",
					}, -- [20]
					{
						["role"] = "DAMAGER",
						["name"] = "肥昕的爹-迅捷微风",
						["iLvl"] = 433,
						["time"] = 1564733560,
						["class"] = 2,
						["bTag"] = "LOVEDT#5950",
					}, -- [21]
					{
						["role"] = "DAMAGER",
						["name"] = "飞雪飘淩-卡拉赞",
						["iLvl"] = 429,
						["time"] = 1564733571,
						["class"] = 4,
						["bTag"] = "佐耳釘的誘惑#5911",
					}, -- [22]
					{
						["role"] = "TANK",
						["name"] = "浅眸深瞳-阿古斯",
						["iLvl"] = 438,
						["time"] = 1564733560,
						["class"] = 12,
						["bTag"] = "LycanLeo#5131",
					}, -- [23]
					{
						["role"] = "DAMAGER",
						["name"] = "尼伯龙-主宰之剑",
						["iLvl"] = 430,
						["time"] = 1564733592,
						["class"] = 2,
						["bTag"] = "柏木由纪#5523",
					}, -- [24]
					{
						["role"] = "DAMAGER",
						["name"] = "妖孽重生-玛瑟里顿",
						["time"] = 1564733580,
						["class"] = 6,
					}, -- [25]
					{
						["role"] = "DAMAGER",
						["name"] = "Suntorys-主宰之剑",
						["iLvl"] = 394,
						["time"] = 1564733575,
						["class"] = 3,
						["bTag"] = "豌痞士#5629",
					}, -- [26]
					{
						["role"] = "DAMAGER",
						["name"] = "莱烁纺织品-麦姆",
						["iLvl"] = 428,
						["time"] = 1564733573,
						["class"] = 8,
						["bTag"] = "莱烁家纺#5193",
					}, -- [27]
					{
						["role"] = "DAMAGER",
						["name"] = "圣光幽-回音山",
						["iLvl"] = 437,
						["time"] = 1564733599,
						["class"] = 2,
						["bTag"] = "欧皇幽#5408",
					}, -- [28]
					{
						["role"] = "DAMAGER",
						["name"] = "時之砂-罗宁",
						["iLvl"] = 433,
						["time"] = 1564733573,
						["class"] = 4,
						["bTag"] = "黎塞留#51353",
					}, -- [29]
					{
						["role"] = "DAMAGER",
						["name"] = "遇术临疯之狂-阿古斯",
						["iLvl"] = 409,
						["time"] = 1564733560,
						["class"] = 9,
						["bTag"] = "平凡也是限量版#5472",
					}, -- [30]
					{
						["role"] = "DAMAGER",
						["name"] = "時间煮面-白银之手",
						["time"] = 1564733571,
						["class"] = 1,
					}, -- [31]
					{
						["role"] = "DAMAGER",
						["name"] = "鸡儿太美-白银之手",
						["iLvl"] = 378,
						["time"] = 1564733575,
						["class"] = 6,
						["bTag"] = "电竞宋丹丹#5938",
					}, -- [32]
					{
						["role"] = "DAMAGER",
						["name"] = "Ojbk-瓦拉纳",
						["time"] = 1564733609,
						["class"] = 12,
					}, -- [33]
					{
						["role"] = "DAMAGER",
						["name"] = "贼訫卟死-国王之谷",
						["iLvl"] = 419,
						["time"] = 1564733584,
						["class"] = 4,
						["bTag"] = "那些曾经丶#5639",
					}, -- [34]
					{
						["role"] = "DAMAGER",
						["name"] = "暗夜路西法-灰谷",
						["iLvl"] = 423,
						["time"] = 1564733573,
						["class"] = 3,
						["bTag"] = "嘭啪啦#5507",
					}, -- [35]
					{
						["role"] = "DAMAGER",
						["name"] = "三刀要命-风暴之怒",
						["iLvl"] = 435,
						["time"] = 1564733575,
						["class"] = 8,
						["bTag"] = "三刀要命#5992",
					}, -- [36]
					{
						["role"] = "DAMAGER",
						["name"] = "庆余年丶-罗宁",
						["iLvl"] = 415,
						["time"] = 1564733594,
						["class"] = 2,
						["bTag"] = "冲锋#5102",
					}, -- [37]
					{
						["role"] = "DAMAGER",
						["name"] = "Lokak-国王之谷",
						["iLvl"] = 438,
						["time"] = 1564733660,
						["class"] = 11,
						["bTag"] = "牛哥来了#5543",
					}, -- [38]
					{
						["role"] = "DAMAGER",
						["name"] = "守夜人丶奎森-瓦里安",
						["time"] = 1564733660,
						["class"] = 3,
					}, -- [39]
					{
						["role"] = "DAMAGER",
						["name"] = "妃儿-石锤",
						["iLvl"] = 433,
						["time"] = 1564733660,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "小滅滅#5317",
					}, -- [40]
					{
						["role"] = "DAMAGER",
						["name"] = "霏影耀月-轻风之语",
						["time"] = 1564733660,
						["class"] = 5,
					}, -- [41]
					{
						["role"] = "DAMAGER",
						["name"] = "我来组成兇部-罗宁",
						["iLvl"] = 439,
						["time"] = 1564733660,
						["class"] = 3,
						["bTag"] = "忠党爱国不违章#5659",
					}, -- [42]
					{
						["role"] = "DAMAGER",
						["name"] = "爱的记忆-克洛玛古斯",
						["iLvl"] = 422,
						["time"] = 1564733599,
						["class"] = 4,
						["bTag"] = "黑锅我背#5227",
					}, -- [43]
					{
						["role"] = "DAMAGER",
						["name"] = "芥末鱼-荆棘谷",
						["time"] = 1564733660,
						["class"] = 8,
					}, -- [44]
					{
						["role"] = "DAMAGER",
						["name"] = "船长爱德华-白银之手",
						["iLvl"] = 425,
						["time"] = 1564733660,
						["class"] = 12,
						["bTag"] = "悠闲的海盗#51846",
					}, -- [45]
					{
						["role"] = "TANK",
						["name"] = "黑帆船长-白银之手",
						["iLvl"] = 435,
						["time"] = 1564733660,
						["class"] = 1,
						["bTag"] = "悠闲的海盗#51846",
					}, -- [46]
					{
						["role"] = "DAMAGER",
						["name"] = "武洛维米奇-斯坦索姆",
						["time"] = 1564733660,
						["class"] = 3,
					}, -- [47]
					{
						["role"] = "DAMAGER",
						["name"] = "南京德乐科技-白银之手",
						["iLvl"] = 422,
						["time"] = 1564733660,
						["class"] = 11,
						["bTag"] = "何心橙#5838",
					}, -- [48]
					{
						["role"] = "DAMAGER",
						["name"] = "霜之殇星乂飛-蜘蛛王国",
						["iLvl"] = 433,
						["time"] = 1564733660,
						["class"] = 1,
						["bTag"] = "小白#5491",
					}, -- [49]
					{
						["role"] = "DAMAGER",
						["name"] = "策墨-阿古斯",
						["iLvl"] = 428,
						["time"] = 1564733660,
						["class"] = 1,
						["bTag"] = "滚刀肉#5927",
					}, -- [50]
					{
						["role"] = "DAMAGER",
						["name"] = "骷髏宮歌留多-海克泰尔",
						["iLvl"] = 425,
						["time"] = 1564733660,
						["class"] = 8,
						["bTag"] = "小雨#5677",
					}, -- [51]
					{
						["role"] = "DAMAGER",
						["name"] = "三十六娣-贫瘠之地",
						["iLvl"] = 412,
						["time"] = 1564733660,
						["class"] = 5,
						["bTag"] = "追凨的豬#5529",
					}, -- [52]
				},
				["2-144-525-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "千葉丨丶宸丶-国王之谷",
						["time"] = 1564736697,
						["class"] = 9,
						["leader"] = true,
					}, -- [1]
					{
						["role"] = "TANK",
						["name"] = "盲点丶-末日行者",
						["time"] = 1564737142,
						["class"] = 12,
						["leader"] = true,
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "工会活动二-神圣之歌",
						["iLvl"] = 392,
						["time"] = 1564739268,
						["class"] = 3,
						["bTag"] = "下一站幸福#51745",
					}, -- [3]
					{
						["role"] = "DAMAGER",
						["name"] = "死亡烈焰-安苏",
						["iLvl"] = 360,
						["time"] = 1564739268,
						["class"] = 12,
						["leader"] = true,
						["bTag"] = "优雅教父#5759",
					}, -- [4]
					{
						["role"] = "HEALER",
						["name"] = "携子之手-国王之谷",
						["time"] = 1564737680,
						["class"] = 5,
					}, -- [5]
					{
						["role"] = "TANK",
						["name"] = "魔神大人-主宰之剑",
						["iLvl"] = 396,
						["time"] = 1564739268,
						["class"] = 12,
						["bTag"] = "我勒个去啊#51384",
					}, -- [6]
					{
						["role"] = "HEALER",
						["name"] = "花下脱罩子-激流之傲",
						["iLvl"] = 410,
						["time"] = 1564739268,
						["class"] = 7,
						["bTag"] = "玉米#5661",
					}, -- [7]
				},
				["2-138-644-0"] = {
					{
						["role"] = "DAMAGER",
						["name"] = "Androsia-海克泰尔",
						["iLvl"] = 430,
						["time"] = 1564724194,
						["class"] = 4,
						["leader"] = true,
						["bTag"] = "AaronCHEN#51885",
					}, -- [1]
					{
						["role"] = "HEALER",
						["name"] = "这波跪怪我咯-海克泰尔",
						["iLvl"] = 404,
						["time"] = 1564724194,
						["class"] = 2,
						["bTag"] = "优秀#51825",
					}, -- [2]
					{
						["role"] = "DAMAGER",
						["name"] = "午市已到-海克泰尔",
						["iLvl"] = 404,
						["time"] = 1564724194,
						["class"] = 3,
						["bTag"] = "Robinson#5233",
					}, -- [3]
					{
						["role"] = "TANK",
						["name"] = "Äâåæãä-白银之手",
						["iLvl"] = 373,
						["time"] = 1564724081,
						["class"] = 1,
						["bTag"] = "拎壶冲#5966",
					}, -- [4]
					{
						["role"] = "TANK",
						["name"] = "丿闭月羞花-罗宁",
						["iLvl"] = 397,
						["time"] = 1564741091,
						["class"] = 10,
						["leader"] = true,
						["bTag"] = "深海里的怪兽#5362",
					}, -- [5]
					{
						["role"] = "DAMAGER",
						["name"] = "浅回克困槽子-伊森利恩",
						["iLvl"] = 400,
						["time"] = 1564741091,
						["class"] = 8,
						["bTag"] = "别人家滴孩子#5925",
					}, -- [6]
					{
						["role"] = "DAMAGER",
						["name"] = "萌萌囧囧喵-末日行者",
						["iLvl"] = 392,
						["time"] = 1564741091,
						["class"] = 10,
						["bTag"] = "闪亮之翼#519787",
					}, -- [7]
					{
						["role"] = "HEALER",
						["name"] = "蒙牛酸牛奶丶-金色平原",
						["iLvl"] = 376,
						["time"] = 1564741091,
						["class"] = 11,
						["bTag"] = "钟小逸#5825",
					}, -- [8]
				},
			},
			["version"] = "80100.01",
			["advShine"] = "80100.01",
			["lastSearchCode"] = "2-0-0-0",
		},
	},
}
